<template>
    <div>

        <NavMenu></NavMenu>

        <div id="contact-page" class="container">
            <div class="bg">

                <div class="row">
                    <div class="col-sm-4">
                        <div class="contact-info">
                            <br/><br/>
                            <img src="/assets/images/home/About-Logo.jpg" class="img-responsive" />
                        </div>
                    </div>
                    <div class="col-sm-8">
                        <div class="about">
                            <div class="contact-info">
                            <h2 class="title text-center">تورینه</h2>
                        </div>
                            <p class="about-desc">
                                &nbsp; &nbsp;تورینه می کوشد تا
                                بهترین خدمات رزرو هتل، بلیط هواپیما، بلیط چارتر و تور مسافرتی را در سراسر جهان با
                                بالاترین
                                استاندارد ها، به مشتریان خود ارائه دهد. خرید بلیط هواپیمای تور خارجی، خرید بلیط
                                هواپیمای
                                تور داخلی ، خرید بلیط هواپیمای تور لحظه آخری، خرید بلیط هواپیمای تور هوایی کربلا، خرید
                                بلیط هواپیما تور عتبات، بلیط استانبول، بلیط دبی، بلیط چارتر هواپیما ، بلیط ارزان
                                هواپیما
                                و رزرو هتل ارزان قیمت و لوکس از جمله رزرو هتل استانبول ، هتل دبی و هتل مشهد بلیط هواپیما
                                مشهد، بلیط کیش و … تور دبی، تور ترکیه ، تور استانبول ، تور آنتالیا ، تور مالزی ، تور
                                تایلند
                                ، تور چین ، تور روسیه ، تور گرجستان ، تور آذربایجان ، تور بلغارستان ، تور ارمنستان ، تور
                                مشهد ، تور کیش و … ارائه خدمات مسافرتی. هیچ پروازی را از دست نخواهید داد با یلدا سیر
                                پارسیان
                                ، رزرو هتل خودد را در هرکجای دنیا که باشد بصورت آنلاین انجام می دهید و نهایتا یک تور
                                زیارتی
                                خاطره انگیز را تجربه خواهید کرد.
                            </p>
                        </div>
                    </div>
                    <div class="col-sm-12">
                        <br />
                        <div class="about">
                            <hr/>
                            <p class="about-desc">
                                <b>قوانین و مقررات</b><br /><br />
                                ۱- وب‌سایت تورینه طبق قوانین جمهوری اسلامی ایران، قوانین جرایم اینترنتی و
                                مجموعه‌ی قوانین و مقررات تجارت الکترونیکی فعالیت می‌کند.<br />

                                ۲- هر گونه سوءاستفاده از اطلاعات، متن‌ها، عکس‌ها، نقشه‌ها، طرح‌ها، لوگو و… از این
                                وب‌سایت پیگرد قانونی دارد و هیچ فرد حقیقی یا حقوقی اجازه‌ی سوء استفاده از مطالب این
                                وب‌سایت را ندارد. ذکر مطالب این وب‌سایت در اینترنت، تنها با ذکر نام و نشانی اینترنتی
                                وب‌سایت تورینه و لینک به مطلب ذکر شده مجاز است.<br />

                                ۳- کاربران متعهد می‌شوند که اطلاعات خود را هنگام ثبت‌نام و رزرو به صورت صحیح در وب‌سایت
                                وارد کنند. در صورت ورود اطلاعات ناقص يا نادرست، مسئولیت عواقب بعدی این عمل بر عهده‌ی
                                کاربران خواهد بود.<br />

                                ۴- کاربر متعهد می‌شود هرگونه تغییر در مشخصات فردی خود را در اسرع وقت در وب‌سایت یلدا سیر
                                اصلاح نماید. در غیر این‌صورت این وب‌سایت هیچ مسئولیتی در قبال تبعات ناشی از عدم صحت
                                اطلاعات موجود نخواهد داشت.<br />

                                ۵- وب‌سایت یلدا سیر پارسیان به فروش اینترنتی بلیط هواپیما می‌پردازد و در قبال شرایط،
                                کنسلی، تاخیر یا تعجیل پرواز مسئولیتی را بر عهده نخواهد داشت.<br />

                                ۶- هرگونه سوء استفاده از نام یلدا سیر پارسیان ، سایت اینترنتی یلدا سیر، مکاتبه از طرف
                                یلدا سیر و یا استفاده از نام های مشابه که شبهه مشابهت و تطابق را ایجاد نماید ممنوع بوده
                                از طریق شکایت به مراجع قانونی ذی‌صلاح، دادگاه‌های رسیدگی به جرائم اینترنتی در داخل و یا
                                خارج از کشور و نیز اطلاع‌رسانی به سرویس دهندگان و سرویس گیرندگان اینترنتی قابل پیگرد
                                خواهد بود.<br />

                                <br /> <b>شرایط و ضوابط رزرو و خرید بلیط هواپیما</b><br /><br />
                                ۱- عملیات خرید بلیط در وب‌سایت یلدا سیر پارسیان مشمول مجموعه‌ی قوانین و مقررات تجارت
                                الکترونیکی بوده و هرگونه تخلف تحت پیگرد قانونی قرار خواهد گرفت. خریدار ضمن خرید اینترنتی
                                بلیط، متعهد می‌شود که از کلیه‌ی قوانین و مقررات خرید بلیط آگاهی کامل دارد.<br />

                                ۲- طبق مقررات سازمان هواپیمایی کشوری، مسئولیت کنسلی، تاخیر یا تعجیل در زمان انجام پرواز،
                                بر عهده‌ی شرکت هواپیمایی برگزار کننده‌ی پرواز است.<br />

                                ۳- هنگام ثبت‌نام و رزرو بلیط، نام مسافر باید به صورت صحیح با حروف انگلیسی وارد شود.
                                امکان اصلاح نام مسافر پس از خرید نهایی بلیط وجود ندارد و یلدا سیر ، هیچ‌گونه مسئولیتی در
                                قبال اطلاعاتی که به اشتباه وارد شده‌اند بر عهده ندارد و برای اصلاح اطلاعات، مسافر
                                می‌بایست بلیط را کنسل و مجدداً خریداری کند.<br />

                                ۴- بلیط خریداری شده، متعلق به مسافری است که مشخصاتش در سیستم وارد شده است و غیر قابل
                                انتقال به غیر می‌باشد. در صورت عدم تطابق نام مسافر در بلیط و کارت شناسایی، مسافر پذیرش
                                نخواهد شد.<br />

                                ۵- در قوانین هواپیمایی کشوری، مسافران نوزاد کم‌تر از دو سال، مسافران کودک بین دو تا
                                دوازده سال تمام و مسافران بزرگسال، بیش از دوازده سال سن دارند. در صورت عدم دقت خریدار و
                                اشتباه وارد نمودن رده‌ی سنی، از سوار شدن مسافر به هواپیما ممانعت به عمل خواهد آمد. و
                                بلیط کودک را به هیچ وجه نمی‌توان به تنهایی و جدا از بلیط بزرگسال خرید کرد.<br />

                                لازم به ذکر است که در بلیط‌های نرخ مصوب، قیمت بلیط برای مسافران نوزاد، کودک و بزرگسال
                                متفاوت است، اما در بلیط‌های چارتری و غیر قابل استرداد، قیمت بلیط کودک با بزرگسال برابر
                                است.<br />

                                ۶- پس از انجام پرداخت و تایید آن، رزرو و خرید قطعی شده و اطلاعات بلیط به کاربر اس‌ام‌اس
                                و ایمیل می‌شود. هنگام مراجعه به فرودگاه، در پروازهای چارتر ارائه‌ی یک نسخه‌ی چاپ شده از
                                بلیط و در پروازهای سیستمی، ارائه‌ی شماره‌ی بلیط به همراه مدرک معتبر شناسایی به کانتر
                                هواپیمایی مربوطه الزامی است.<br />

                                ۷- هر نوع کنسلی بلیط از طرف مسافر، مطابق قوانین هواپیمایی کشوری، شامل جریمه‌ی کنسلی
                                می‌شود. مقدار این جریمه بنا بر قوانین کنسلی هر ایرلاین متفاوت است. پس از درخواست استرداد
                                توسط مسافر، مبلغ جریمه از قیمت بلیط کسر شده و بقیه‌ی پول، به‌طور آنلاین به حساب مسافر
                                برمی‌گردد. مدت زمان بازگشت وجه، تابع مقررات بین بانکی (بین ۲۴ تا ۷۲ ساعت) می‌باشد. این
                                مسئله در مورد پروازهای چارتر یا غیر قابل استرداد صادق نیست.<br />

                                ۸- لغو یا تاخیر بیش از دو ساعتِ پرواز، جریمه‌ی کنسلی را شامل نمی‌شود. در این صورت مسافر
                                فرم درخواست آن‌لاین استرداد بدون جریمه را پر می‌کند.<br />

                                ۹- در صورت ابطال پرواز و یا تاخیر بیش از دو ساعت که سبب انصراف مسافر از پرواز گردد،
                                ارائه‌ی بلیط/رسید مهر شده توسط ایستگاه مبدا، به منظور هرگونه پیگیری و استرداد بدون
                                جریمه‌ الزامی است.<br />

                                ۱۰- نوع هواپیما بر اساس اعلام ایرلاین‌ها در بلیط مشخص می‌شود. مسئولیت هر نوع تغییر در
                                نوع هواپیما بر عهده‌ی شرکت هواپیمایی برگزار کننده‌ی پرواز است و علی‌بابا در این مورد
                                مسئولیتی ندارد.<br />

                                ۱۱- در صورتی که مسافر بخواهد بلیط دو پرواز متوالی را تهیه نماید، بایستی حداقل ۳ ساعت بین
                                رسیدن پرواز اول به مقصد و حرکت پرواز دوم فاصله باشد. در غیر این صورت مسئولیت کنسل شدن
                                بلیط دوم با مسافر می‌باشد.<br />

                                ۱۲- لازم به ذکر است که اگر پرواز رفت و برگشت از دو ایرلاین مختلف باشند، در صورت لغو
                                پرواز رفت یا انصراف مسافر از پرواز به دلیل تاخیر بیش از دو ساعت، ممکن است لغو پرواز
                                برگشت شامل جریمه‌ی کنسلی شود.<br />

                                ۱۳- خریدار حق تغییر قیمت بلیط، دست بردن در مفاد بلیط به هر طریق و هر شکل، و یا فروش مجدد
                                بلیط با قیمتی بالاتر از مبلغ ذکر شده را ندارد.<br />

                                ۱۴- طبق قوانین سازمان هواپیمایی کشوری، همراه داشتن مجوز پزشک برای خانم‌های باردار، افراد
                                مبتلا به بیماری‌های قلبی-عروقی، بیماری‌های تنفسی، صرع، آنمی شدید، دیابت ملیتوس کنترل
                                نشده، کسانی که دیالیز می‌شوند یا کسانی که از داروهای تضعیف‌کننده‌ی سیستم ایمنی استفاده
                                می‌نمایند و یا هرگونه بیماری که سبب منع سفر هوایی باشد، هنگام سوار شدن به هواپیما ضروری
                                می‌باشد. همچنین لازم است که این مسافران، داروهای مورد نیاز خود را در طول سفر به همراه
                                داشته باشند.<br />

                                ۱۵- بر اساس قوانین موجود، صدور بلیط در مسیرهای عتبات عالیات برای اتباع کشورهای
                                افغانستان، هند، بنگلادش و پاکستان مقدور نیست و درصورت خرید بلیط توسط این افراد، تمام
                                مسئولیت‌های بعدی، بر عهده‌ی خودِ کاربر خواهد بود.<br />

                                <br /><b> قانون مندی کسب و کار اینترنتی</b><br /><br />
                                به استناد تبصره 6 ماده 7 قانون توسعه صنعت گردشگری مصوب 1375 و تبصره 1 ماده 1 قانون تشکیل
                                سازمان میراث فرهنگی و گردشگری و بند (ب) ماده 1 آئین نامه نظارت بر تاسیس و فعالیت دفتر
                                های خدمات مسافرتی ، سیاحتی ، جهانگردی و زیارتی تصویب نامه هیات محترم وزیران به شماره
                                14404 / ت / 23203 ه مورخ 1380/4/5 اجازه داده می شود در اخذ رویداد ، تنظیم و انجام مسافرت
                                ( تور ) گروهی داخلی و خارجی ، رزرو هتل ، رزرو بلیط هواپیمایی داخلی و خارجی ، فروش آنلاین
                                بلیط هواپیمای داخلی و خارجی ، ذخیره مکان و هرگونه خدمات گردشگری با رعایت قوانین و مقررات
                                سازمان فعالیت نمائید .
                            </p>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <div class="col-sm-12 about-address">
                        <address>
                            <p>
                                توضیحات...
                            </p>
                        </address>
                    </div>
                </div>
            </div>
        </div>
        <!--/#contact-page-->


        <div class="footer-bottom" style="direction: ltr !important;">
            <div class="container">
                <div class="row">
                    <p class="pull-left">Copyright © 2022
                        <a target="_blank" href="http://www.yourSite.com"><b>Your Site</b></a>. All rights
                        reserved.
                    </p>
                </div>
            </div>
        </div>

    </div>
</template>

<script>
import NavMenu from '~/components/NavMenu.vue';
import Footer from '~/components/Footer.vue';
export default {
    transition: {
    name: 'home',
    mode: 'out-in'
  },
    name: "About",
    components: {
        NavMenu,
        Footer
    }
}
</script>